// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "Accès en ligne à votre imprimante et autres fonctions accessibles partout.";

HSDNewTaskName = "Connecter votre imprimante au Web";
HSDNewTaskDescriptionFieldText = "Obtenir de nouveaux contenus et solutions pour votre imprimante HP connectée au Web.";

HSDTaskStartButtonTitle = "Télécharger";
LanguageCode = "fr";
DeviceModelNumber = "N° de modèle du périphérique";
